[ 
   {"reference":"யோவான் 3:16","text":"தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்."},
  {"reference":"சங்கீதம் 23:1","text":"கர்த்தர் என் மேய்ப்பராயிருக்கிறார், நான் தாழ்ச்சியடையேன்."}, 
    {"reference":"பிலிப்பியர் 4:13","text":"என்னைப் பெலப்படுத்துகிற கிறிஸ்துவினாலே எல்லாவற்றையுஞ்செய்ய எனக்குப் பெலனுண்டு."},
    {"reference":"ரோமர் 8:28","text":"அன்றியும், அவருடைய தீர்மானத்தின்படி அழைக்கப்பட்டவர்களாய்த்தேவனிடத்தில் அன்புகூருகிறவர்களுக்குச் சகலமும் நன்மைக்கு ஏதுவாக நடக்கிறதென்று அறிந்திருக்கிறோம்."},
{"reference":"நீதிமொழிகள் 3:5-6","text":"உன் சுயபுத்தியின்மேல் சாயாமல், உன் முழு இருதயத்தோடும் கர்த்தரில் நம்பிக்கையாயிருந்து,  உன் வழிகளிலெல்லாம் அவரை நினைத்துக்கொள்: அப்பொழுது அவர் உன் பாதைகளைச் செவ்வைப்படுத்துவார்."},
   {"reference":"மத்தேயு 11:28","text":"வருத்தப்பட்டுப் பாரஞ்சுமக்கிறவர்களே! நீங்கள் எல்லாரும் என்னிடத்தில் வாருங்கள், நான் உங்களுக்கு இளைப்பாறுதல் தருவேன்."},
    {"reference":"ஏசாயா 40:31","text":"கர்த்தருக்குக் காத்திருக்கிறவர்களோ புதுப்பெலன் அடைந்து, கழுகுகளைப்போலச் செட்டைகளை அடித்து எழும்புவார்கள், அவர்கள் ஓடினாலும் இளைப்படையார்கள், நடந்தாலும் சோர்ந்துபோகார்கள்."},
  {"reference":"சங்கீதம் 46:1","text":"தேவன் நமக்கு அடைக்கலமும் பெலனும், ஆபத்துக்காலத்தில் அநுகூலமான துணையுமானவர்."},
  {"reference":"யோசுவா   1:9","text":"நான் உனக்குக் கட்டளையிடவில்லையா? பலங்கொண்டு திடமனதாயிரு. திகையாதே, கலங்காதே, நீ போகும் இடமெல்லாம் உன் தேவனாகிய கர்த்தர் உன்னோடே இருக்கிறார் என்றார்."},
   {"reference":"1 கொரிந்தியர் 13:4-5","text":"அன்பு நீடிய சாந்தமும் தயவுமுள்ளது. அன்புக்கு பொறாமையில்லை. அன்பு தன்னைப் புகழாது, இறுமாப்பாயிராது.அயோக்கியமானதைச் செய்யாது, தற்பொழிவை நாடாது, சினமடையாது, தீங்கு நினையாது."},
  {"reference":"எபிரேயர் 11:1","text":"விசுவாசமானது நம்பப்படுகிறவைகளின் உறுதியும் காணப்படாதவைகளின் நிச்சயமுமாயிருக்கிறது."},
   {"reference":"ரோமர் 12:2","text":"நீங்கள் இந்தப் பிரபஞ்சத்திற்கு ஒத்த வேஷந்தரியாமல், தேவனுடைய நன்மையும் பிரியமும் பரிபூரணமுமானசித்தம் இன்னதென்று பகுத்தறியத்தக்கதாக, உங்கள் மனம் புதிதாகிறதினாலே மறுரூபமாகுங்கள்."},
   {"reference":"சங்கீதம் 119:105","text":"5 உம்முடைய வசனம் என் கால்களுக்குத் தீபமும், என் பாதைக்கு வெளிச்சமுமாயிருக்கிறது."},
   {"reference":"மத்தேயு 5:16","text":"இவ்விதமாய், மனுஷர் உங்கள் நற்கிரியைகளைக் கண்டு, பரலோகத்திலிருக்கிற உங்கள் பிதாவை மகிமைப்படுத்தும்படி, உங்கள் வெளிச்சம் அவர்கள் முன்பாகப் பிரகாசிக்கக்கடவது."},
   {"reference":"1 பேதுரு 5:7","text":"அவர் உங்களை விசாரிக்கிறவரானபடியால், உங்கள் கவலைகளையெல்லாம் அவர்மேல் வைத்துவிடுங்கள்."},
    {"reference":"ஏசாயா 41:10","text":"நீ பயப்படாதே, நான் உன்னுடனே இருக்கிறேன், திகையாதே, நான் உன் தேவன், நான் உன்னைப் பலப்படுத்தி உனக்குச் சகாயம்பண்ணுவேன், என் நீதியின் வலதுகரத்தினால் உன்னைத் தாங்குவேன்."},
   {"reference":"பிலிப்பியர் 4:6","text":"நீங்கள் ஒன்றுக்குங் கவலைப்படாமல், எல்லாவற்றையுங்குறித்து உங்கள் விண்ணப்பங்களை ஸ்தோத்திரத்தோடே கூடிய ஜெபத்தினாலும் வேண்டுதலினாலும் தேவனுக்குத் தெரியப்படுத்துங்கள்."},
   {"reference":"சங்கீதம் 34:8","text":"கர்த்தர் நல்லவர் என்பதை ருசித்துப்பாருங்கள், அவர்மேல் நம்பிக்கையாயிருக்கிற மனுஷன் பாக்கியவான்."}, 
   {"reference":"யோவான் 14:6","text":"அதற்கு இயேசு: நானே வழியும் சத்தியமும் ஜீவனுமாயிருக்கிறேன், என்னாலேயல்லாமல் ஒருவனும் பிதாவினிடத்தில் வரான்."},
   {"reference":"ரோமர் 5:8","text":"நாம் பாவிகளாயிருக்கையில் கிறிஸ்து நமக்காக மரித்ததினாலே, தேவன் நம்மேல்வைத்த தமது அன்பை விளங்கப்பண்ணுகிறார்."},
   {"reference":"சங்கீதம் 37:4","text":"கர்த்தரிடத்தில் மனமகிழ்ச்சியாயிரு, அவர் உன் இருதயத்தின் வேண்டுதல்களை உனக்கு அருள்செய்வார்."},
    {"reference":"மத்தேயு 6:33","text":"முதலாவது தேவனுடைய ராஜ்யத்தையும் அவருடைய நீதியையும் தேடுங்கள், அப்பொழுது இவைகளெல்லாம் உங்களுக்குக்கூடக் கொடுக்கப்படும்."},
    {"reference":"நீதிமொழிகள் 16:3","text":"உன் செய்கைகளைக் கர்த்தருக்கு ஒப்புவி, அப்பொழுது உன் யோசனைகள் உறுதிப்படும்."},
   {"reference":"2 தீமோத்தேயு 1:7","text":"தேவன் நமக்குப் பயமுள்ள ஆவியைக் கொடாமல், பலமும் அன்பும் தெளிந்த புத்தியுள்ள ஆவியையே கொடுத்திருக்கிறார்."},  
    {"reference":"சங்கீதம் 91:1","text":"உன்னதமானவரின் மறைவிலிருக்கிறவன் சர்வவல்லவருடைய நிழலில் தங்குவான்."},
    {"reference":"கலாத்தியர் 5:22-23","text":"ஆவியின் கனியோ, அன்பு, சந்தோஷம், சமாதானம், நீடியபொறுமை, தயவு, நற்குணம், விசுவாசம்,சாந்தம், இச்சையடக்கம். இப்படிப்பட்டவைகளுக்கு விரோதமான பிரமாணம் ஒன்றுமில்லை."},
    {"reference":"யாக்கோபு 1:5","text":"உங்களில் ஒருவன் ஞானத்தில் குறைவுள்ளவனாயிருந்தால், யாவருக்கும் சம்பூரணமாய்க் கொடுக்கிறவரும் ஒருவரையும் கடிந்துகொள்ளாதவருமாகிய தேவனிடத்தில் கேட்கக்கடவன், அப்பொழுது அவனுக்குக் கொடுக்கப்படும்."},
   {"reference":"சங்கீதம் 121:1-2","text":"எனக்கு ஒத்தாசை வரும் பர்வதங்களுக்கு நேராக என் கண்களை ஏறெடுக்கிறேன். வானத்தையும் பூமியையும் உண்டாக்கின கர்த்தரிடத்திலிருந்து எனக்கு ஒத்தாசை வரும். "},
   {"reference":"எபேசியர் 2:8","text":"கிருபையினாலே விசுவாசத்தைக்கொண்டு இரட்சிக்கப்பட்டீர்கள். இது உங்களால் உண்டானதல்ல, இது தேவனுடைய ஈவு."},
   {"reference":"எபிரேயர் 13:8","text":"இயேசுகிறிஸ்து நேற்றும் இன்றும் என்றும் மாறாதவராயிருக்கிறார்."},
   {"reference":"யோவான் 4:24","text":"தேவன் ஆவியாயிருக்கிறார், அவரைத் தொழுதுகொள்ளுகிறவர்கள் ஆவியோடும் உண்மையோடும் அவரைத் தொழுதுகொள்ளவேண்டும் என்றார்."},
   {"reference":"கொலோசெயர் 3:23","text":"நீங்கள் கர்த்தராகிய கிறிஸ்துவைச் சேவிக்கிறதினாலே, சுதந்தரமாகிய பலனைக் கர்த்தரால் பெறுவீர்களென்று அறிந்து,"},
   {"reference":"ரோமர் 8:30","text":"எவர்களை முன்குறித்தாரோ அவர்களை அழைத்துமிருக்கிறார், எவர்களை அழைத்தாரோ அவர்களை நீதிமான்களாக்கியுமிருக்கிறார்,எவர்களை நீதிமான்களாக்கினாரோ அவர்களை மகிமைப்படுத்தியுமிருக்கிறார்."}
]