[
  {"reference":"John 3:16","text":"ஏனென்றால் தேவன் உலகத்தை அத்தனை வருஷங்களாக நேசித்தார்; அவர் தமது ஒரே மகனாகிய இயேசுவை அர்ப்பணித்தார்; அவனை நம்பும் ஒருவர் நஷ்டமடையாமல், ஆனந்தத்தை பெறும்."},
  {"reference":"Psalm 23:1","text":"கர்த்தர் எனது மேய்ப்பாளன்; எனக்கு ஏதேனும் கஞ்சியம் தேவையில்லை."},
  {"reference":"Philippians 4:13","text":"என்னை பலவற்றைச் செய்யக் கூடியவர் எனக்கு சக்தியளிக்கிறார்."},
  {"reference":"Romans 8:28","text":"எல்லா விஷயங்களும் ஒன்றாக சேர்ந்து தேவனின் நோக்கத்திற்கே நல்லது செய்கின்றன."},
  {"reference":"Proverbs 3:5-6","text":"உன் முழு மனத்துடனும் கர்த்தரை நம்பு, உன் அறிவில் நம்பாதே; அவன் உன் பாதைகளை நேர்த்தியாகச் செய்யுவார்."},
  {"reference":"Matthew 11:28","text":"எல்லா சோர்வானவர்களே, எனக்குக் குதிக்கவோ, நம்பிக்கையுடன் வாருங்கள்; நான் உங்களுக்கு ஓய்வை தருவேன்."},
  {"reference":"Isaiah 40:31","text":"கர்த்தரை நம்புகிறவர்கள் புதுயிர் பெறுவார்கள்; அவர்கள் இறக்க முடியாத இறக்கைகளைக் கடந்து, காற்றில் பறக்கக் கூடியனர்."},
  {"reference":"Psalm 46:1","text":"கர்த்தர் எப்போதும் நமக்கு ஆறுதல்; அவன் நம் சகாயம் ஆவார்."},
  {"reference":"Joshua 1:9","text":"நம்பிக்கையுடன் வலிமையாக இரு; பயப்படாதே; கர்த்தர் உன்னோடு இருக்கிறார்."},
  {"reference":"1 Corinthians 13:4-5","text":"காதல் பொறுமைசெய்கிறது, நேசம் கருணை நிறைந்தது, காமம் காட்டாது, பெருமை கொள்வதில்லை."},
  {"reference":"Hebrews 11:1","text":"நம்பிக்கை என்பது நம்பாத ஒன்றுக்கான நம்பிக்கை; நம்புகிறோம் என்று அறிவோம்."},
  {"reference":"Romans 12:2","text":"உலகத்தின் நம்பிக்கைகளைப் பின்பற்றாதே; உங்கள் மனதினை புதுப்பித்து, தேவனின் உள்ளறிவை உணருங்கள்."},
  {"reference":"Psalm 119:105","text":"உன் வார்த்தை என் பாதைக்கான விளக்கு, என் நடைப்பாதைக்கு ஒளி."},
  {"reference":"Matthew 5:16","text":"உங்கள் ஒளியை மக்களுக்கு காட்டுங்கள்; அவர்கள் உங்கள் நற்செய்தியைக் காணும்."},
  {"reference":"1 Peter 5:7","text":"உங்கள் கவலை அனைத்தையும் அவருக்கு ஒப்படையுங்கள்; அவர் உங்களை பராமரிப்பார்."},
  {"reference":"Isaiah 41:10","text":"பயப்படாதே, நான் உன்னோடு இருக்கிறேன்; பயப்படாதே, நான் உன் தேவனாக இருக்கிறேன்."},
  {"reference":"Philippians 4:6","text":"எந்தப் பற்றையும் கவலைப்படாமல், எல்லாவற்றையும் பிரார்த்தனையில் கொண்டு, நன்றி சொல்லுங்கள்."},
  {"reference":"Psalm 34:8","text":"கர்த்தரைச் சுவை காணுங்கள்; அவர் நல்லவர், அவனிடம் சோம்பல் இல்லாதவர்."},
  {"reference":"John 14:6","text":"யேசு அவரிடம் சொன்னார்: நான் தான் வழி, உண்மை, உயிர்."},
  {"reference":"Romans 5:8","text":"நாம் இன்னும் பாவிகள் இருக்கும்போதே, தேவன் நம்மைப் நேசித்தார்."},
  {"reference":"Psalm 37:4","text":"கர்த்தரை மகிழ்விக்கவும், அவர் உனக்கு மனதின்படியே விரும்பியதை தருவார்."},
  {"reference":"Matthew 6:33","text":"முதலில் தேவனின் ராஜ்யத்தைத் தேடுங்கள், மற்ற அனைத்தும் உங்களுக்கு கூடுதல்."},
  {"reference":"Proverbs 16:3","text":"உங்கள் பணிகளை கர்த்தருக்கு ஒப்படியுங்கள்; உங்கள் திட்டங்கள் நிறைவேறும்."},
  {"reference":"2 Timothy 1:7","text":"தேவன் நமக்கு பயமில்லாத மனம், சக்தி, காதல், அறிவை கொடுத்தார்."},
  {"reference":"Psalm 91:1","text":"உயிர்க்கான பாதுகாப்பு வஸ்தில், கர்த்தரின் ஒளியினில் நான் வாழ்கிறேன்."},
  {"reference":"Galatians 5:22-23","text":"ஆன்மாவின் பழங்கள்: காதல், மகிழ்ச்சி, அமைதி, பொறுமை, கருணை, நல்லொழுக்கம், விசுவாசம், சித்திரம், கட்டுப்பாடு."},
  {"reference":"James 1:5","text":"யாருக்கு அறிவு குறைவு என்றால், தேவனிடம் கேட்க; அவர் நன்மையுடன் தருவார்."},
  {"reference":"Psalm 121:1-2","text":"உயரங்களை நோக்கி என் கண்கள்; என் உதவி கர்த்தரிடமிருந்து வரும்."},
  {"reference":"Ephesians 2:8","text":"நீங்கள் நம்பிக்கையால் மீட்படுகிறீர்கள்; இது உங்கள் செல்வாக்கால் அல்ல, தேவனின் பரிசாகும்."},
  {"reference":"Hebrews 13:5","text":"எப்போதும் தயவுடன் இருங்கள்; பணம் குறைவதால் கவலைப்படாதீர்."},
  {"reference":"1 John 4:18","text":"காதலில் பயம் இல்லை; کامل காதல் பயத்தை அகற்றுகிறது."},
  {"reference":"Colossians 3:23","text":"எது செய்யும், முழு மனத்துடனும், தேவனுக்கு சேவை போல செய்யுங்கள்."},
  {"reference":"Romans 8:31","text":"தேவன் நம்முடன் இருக்கிறார் என்றால், யார் எதிராக இருக்க முடியும்?"},
  {"reference":"Psalm 27:1","text":"கர்த்தர் என் வெளிச்சம் மற்றும் என் மீட்பாளர்; நான் யாரையும் பயப்படமாட்டேன்."},
  {"reference":"Isaiah 26:3","text":"நீங்கள் மனதின்படி அமைதி பெறுவீர்கள், தேவனை நம்பும் உங்கள் மனம் நிலைத்திருக்கிறது."},
  {"reference":"Proverbs 3:7","text":"நன்மைகளைப் புரிந்துகொள், அல்லாமல் அவனின் சுயநம்பிக்கை உங்களை தவறுதலாக வழிநடத்தும்."},
  {"reference":"Matthew 28:19","text":"எல்லா ஜாதிகளையும் கற்றுக்கொள்; அவர்களை தந்தை, மகன், பரிசுத்த ஆவியின் பெயரில் ஆசீர்வதித்துவிடு."},
  {"reference":"Luke 6:31","text":"நீங்கள் விரும்பும் போல் மற்றவர்களைச் செய்யுங்கள்."},
  {"reference":"John 15:12","text":"உங்கள் ஒருவரையும் நான் நேசித்ததை போல நேசியுங்கள்."},
  {"reference":"Romans 12:9","text":"காதல் பொய்களை தவிர்த்து உண்மையானதாக இருங்கள்."},
  {"reference":"Philippians 4:19","text":"என் தேவையை தேவன் அவனுடைய செல்வத்தால் நிரப்புவார்."},
  {"reference":"Hebrews 4:16","text":"நேர்மையுடன் தேவனிடம் சென்று கனிவுடன் காப்பாற்றுங்கள்."},
  {"reference":"Psalm 19:14","text":"என் வாய்சொற்கள் மற்றும் என் மனது, தேவனுக்கு ஏற்றவையாக இருக்கட்டும்."},
  {"reference":"James 4:7","text":"பாவத்தை எதிர்த்து நிலைத்திருங்கள்; தேவன் உங்களை உயர்த்துவார்."},
  {"reference":"1 Corinthians 10:13","text":"நீங்கள் சோதனையில் இருக்கும்போது, தேவன் ஒரு வழியைக் கொடுப்பார்."},
  {"reference":"Psalm 118:24","text":"இன்று தேவனால் உருவாக்கப்பட்ட நாள்; மகிழ்ச்சி கொண்டு வாழுங்கள்."},
  {"reference":"Isaiah 43:2","text":"நீங்கள் நீரில் கடக்கும்போது, நான் உன்னோடு இருக்கிறேன்."},
  {"reference":"Psalm 56:3","text":"பயப்படும்போது, நான் தேவனை நம்புவேன்."},
  {"reference":"Matthew 7:7","text":"கேட்குங்கள், தேடுங்கள், நெருங்குங்கள்; உங்களுக்கு தரப்படும்."},
  {"reference":"John 8:12","text":"நான் உலகின் ஒளி; என்னைப் பின்பற்றுவோர் இருளில் நடப்பார்கள்."},
  {"reference":"Romans 15:13","text":"நம்பிக்கையில் உங்களை மகிழ்ச்சியோடு நிரப்புவார்."},
  {"reference":"Psalm 33:20","text":"நமது உதவி கர்த்தரிடமிருந்து வரும்; அவர் நம்மை ஆதரிப்பார்."},
  {"reference":"Proverbs 16:9","text":"ஒருவர் தனது பாதையை திட்டம் செய்கிறார்; ஆனால் இறுதி முடிவை கர்த்தர் தருவார்."},
  {"reference":"Matthew 6:34","text":"காலை ஒவ்வொரு நாளையும் கவலைப்படாதே; நாளைக்கு தேவையானது நாளையே போதும்."},
  {"reference":"1 Thessalonians 5:16-18","text":"எப்போதும் மகிழுங்கள்; பிரார்த்திக்கவும்; எல்லா விஷயங்களுக்கும் நன்றி சொல்லுங்கள்."},
  {"reference":"Psalm 37:5","text":"உங்கள் வழியை கர்த்தருக்கு ஒப்படியுங்கள்; அவர் செயல்படுவார்."},
  {"reference":"Joshua 1:8","text":"அவன் வார்த்தையை தினமும் நினைத்துப் பின்பற்றினால், எல்லா வழிகளிலும் வெற்றி பெறுவான்."},
  {"reference":"2 Corinthians 5:7","text":"நாம் நம்பிக்கையில் நடக்கிறோம்; காண்பதை அல்ல."},
  {"reference":"Psalm 34:18","text":"கர்த்தர் மனம் உடைந்தவர்களுக்கு அருகில் இருக்கிறார்; ஆவல் உடைந்தவர்களை மீட்கிறார்."}
]
